const categories = [
    {
        "title": "Лірычныя",
        "poems": [
            {
                "title": "Фарбы восені",
                "subtitle": "",
                "epigraph": "",
                "text": "Самы багаты на колеры\nМесяц кастрычнік у нас.\nФарбамі ў садзе і ў полі\nВыткаўся дзіўны пейзаж.\n\nЯблыкаў чырвань у садзе.\nПожні зяленая рунь.\nПолымя жоўтых прысадаў –\nТонкіх бярозавых струн.\n\nБарва куста пры дарозе.\nНеба высокага сінь.\nЦёмныя дрэўцы ў аблозе\nГронак агністых рабін.\n\nЯрка-пунсовыя краскі\nДома пры родным акне.\nЗноў у чароўную казку\nДзіўная восень вядзе.\n\nБаль развітальны прыроды,\nСмутак і радасць зямлі.\nЖоўтых бяроз карагоды –\nДаўняга шчасця агні.",
                "date": "",
                "footnotes": ""
            },
            {
                "title": "Вось і зноў халады…",
                "subtitle": "",
                "epigraph": "",
                "text": "Вось і зноў халады…\nНад палямі маўклівымі\nЖуравоў клін самотны у вырай плыве.\nПрацінае душу адчуванне шчымлівае:\nНа іх крылах сплываюць апошнія мроі мае…\n\nВыпадкова прыходзім мы ў свет гэты белы,\nАбжываем яго паччуццём трапяткім.\nА ў юнацтве пасля называем ўжо смела\nГэты свет непаўторным, адзіным, сваім.\n\nМаладыя гады абяцаюць так многа…\nУсё хочацца бачыць у полымі зор.\nХоць адорыць жыццё нас і скупа і строга,\nЗастануцца жаданымі воля, надзея, прастор.\n\nСаграваюць душу нам іскрынкі надзеі,\nШто зайграюць фанфары ў часы перамог,\nШто дасць лёс нам узлёт, вышыню і падзеі,\nІ бязмежную волю шчаслівых дарог.\n\nПралятаюць гады. Іх пражыта нямала.\nЗа смугою гадоў наш юнацкі парог.\nДзякуй лёсу за ўсё, і прасі, каб душа не праспала\nВышыню, і узлёт, і бязмежную волю дарог.\n\nАдыйшло, адцвіло, адарвалася крыгай,\nМнога мараў заглухла ў чаканні пустым…\nЧас збірацца і нам ў недалёкі ўжо вырай.\nЦягам часу мы сыйдзем туды па адным…\n\nВось і зноў халады…\nНад палямі маўклівымі\nЖуравоў клін самотны у вырай плыве.\nПрацінае душу адчуванне шчымлівае:\nАдплываюць у вечнасць спадзевы мае…",
                "date": "",
                "footnotes": ""
            },
            {
                "title": "Дарогамі Дзісеншчыны",
                "subtitle": "",
                "epigraph": "",
                "text": "Высокае неба над намі,\nЎ ім сонца, аблокі, прастор.\nІмчым мы крутымі шляхамі,\nІ неба нам сёння – шацёр.\n\nБяскрайнія побач абшары.\nУ квецені буйнай зямлля.\nКустоўя зялёныя хмары,\nІ сініх лясоў паласа.\n\nСады, палісаднікі, хаты\nВясёлкавым ззяюць агнём.\nНапэўна, як госці, прыняты\nБылі б мы тут кожнным дваром.\n\nІ хоць нетаропка, ды вечна\nПлыве побач з намі Дзісна.\nДа мора імкнецца спрадвечна\nЛюбімай радзімы рака.\n\nА лёсы людзей майго краю,\nЯкія жывуць сярод нас…\nГісторыі кнігу чытаем,\nЯк чуем іх просты расказ.\n\nГісторыя робіцца блізкай,\nАхвяры, героі яе…\nНам прзвішчы на абелісках –\nСуровы ўспамін аб вайне…\n\nНашчадкі былых пакаленняў,\nНам спадчынай гэта зямля!\nМацнее ў душы пакланенне,\nСвятыняй нам будзе яна.",
                "date": "",
                "footnotes": ""
            },
            {
                "title": "Гэй, хто з намі?!",
                "subtitle": "",
                "epigraph": "",
                "text": "Нехта едзе на мора,\nНехта ў лес па грыбы.\nМы з сябрамі – на ровар,\nІ далей ад нуды!\n\nЯркай стужкай дарога\nПерад намі бяжыць,\nНезвычайнага многа\nАбяцае адкрыць\n\nТут за кожным пагоркам\nНовы край-далягляд.\nВечаровая зорка\nНас не верне назад.\n\nНехта едзе на мора,\nНехта ў лес па грыбы.\nМы з сябрамі – на ровар,\nІ далей ад нуды!\nГэй, хто з намі?! –\nНа ровар –\nІ далей ад нуды!",
                "date": "",
                "footnotes": ""
            },
            {
                "title": "Гэй, хто з намі ?!",
                "subtitle": "",
                "epigraph": "Варыянт другі, пашыраны, філасофскі",
                "text": "\nНехта едзе на мора,\nНехта ў лес па грыбы.\nМы з сябрамі – на ровар,\nІ далей ад нуды!\n\nЯркай стужкай дарога\nПерад намі бяжыць,\nНезвычайнага многа\nАбяцае адкрыць\n\nТут за кожным пагоркам\nНовы край-далягляд.\nВечаровая зорка\nНас не верне назад.\n\nНехта едзе на мора,\nНехта ў лес па грыбы.\nМы з сябрамі – на ровар,\nІ далей ад нуды!\nГэй, хто з намі? –\nНа ровар –\nІ далей ад нуды!\n\nАд застою-запою\nШэрай шэрасці дзён\nМы сваёй галавою\nПаратунак найдзём.\n\nАд экранных “пападаў”\nІ халтуры-маны\nХай ратуе нас праўда,\nЛес, дарога, сябры.\n\n\nАд занудлівых спрэчак,\nАд “цэ. у “ на штодзень\nДа чароўных да рэчак\nМчым каторы ўжо дзень.\n\nНехта едзе на мора,\nНехта ў лес па грыбы.\nМы з сябрамі – на ровар,\nІ далей ад нуды!\n\nМожа хто ў Дон-Кіхоты\nХоча нас запісаць?\nГэтай славы высокай\nСцяг гатовы узняць.\n\nНе часовай карысці\nВыпадковых выгод!\nДа вышэйшых мы ісцін\nПачынаем паход.\n\nНехта едзе на мора,\nНехта ў лес па грыбы,\nМы з сябрамі – на ровар,\nІ далей ад нуды!\n\nГэй, хто з намі? -\nНа ровар -\nІ далей ад нуды!",
                "date": "Чэрвень 2004 г., в. Зорка.",
                "footnotes": ""
            },
            {
                "title": "Зямля бацькоў",
                "subtitle": "",
                "epigraph": "500-годдзю Шаркаўшчыны прысвячаецца",
                "text": "Малая радзіма – дзяцінства зямля,\nМілейшага ў свеце не знаю!\nСваю цеплыню ты мне дорыш спаўна,\nА я цябе песняй вітаю.\n\nГэта зямля бацькоў\nСпадчынай нам застанецца.\nНад прыгажуняй Дзісной\nБыць нашай Шаркоўшчыне вечна!\n\nРупная праца маіх землякоў\nСлавай вядома ў народзе.\nПраца і творчасць…У душах бацькоў\nНеба з зямлёю у згодзе.\n\nУ лютых пажарах апошняй вайны,\nРатуючы свет і краіну,\nЖыццё баранілі мае землякі,\nЗагойвалі раны Радзімы.\n\nДарога у даль бяжыць,\nСонца глядзіцца у вочы.\nУ роднай старонцы нам жыць,\nБудуючы дом свій моцны.\n\nМова, і песня. І хлеб –\nЎсё нашае тут спрадвеку.\nГодны пакінуць след…\nШто трэба яшчэ чалавеку?\n\nГэта зямля бацькоў\nСпадчынай нам застанецца.\nНад прыгажуняй Дзісной\nБыць нашай Шаркоўшчыне вечна!",
                "date": "",
                "footnotes": ""
            },
            {
                "title": "Творчасць",
                "subtitle": "Санет",
                "epigraph": "Пачынаючы верш, паэт, як правіла, не ведае, чым\nён закончыцца, і часам бывае вельмі здзіўлены тым, што атрымалася, бо часта атрымоўваецца лепш, чым ён разлічваў, думка яго сягае далей…\nЗ Нобелеўскай лекцыі Іосіфа Бродскага.",
                "text": "Я не люблю у вершах даўжыні,\nЎ якой і сэнс, і думка  тоне.\nШматслоўе не заменіць глыбіні,\nХоць і прыдасць тварэнню від прыстойны.\n\nПарой здаецца, што мае радкі\nЎжо існуюць у сховішчах падземных,\nІ трэба выдаліць баласт з руды,\nКаб адрадзіўся верш, да часу патаемны.\n\nАдсекчы лішняе, як скульптар гаварыў,\nСкарбонку слоў праверыць пільна…\nЦярпенне мець, не кідаць у прарыў\nШкарлупкі вобразаў замшэла-пыльных…\n\nСапраўдны майстра там шэдэўр тварыў,\nДзе шмат хто адступаўся у бяссіллі.",
                "date": "",
                "footnotes": ""
            },
            {
                "title": "Угледзься ў прыгажосць",
                "subtitle": "Санет",
                "epigraph": "",
                "text": "\nПасля дажджу ў траве стракочуць конікі.\nАд дзённай спёкі ўратавалася трава.\nІ скачуць ў ёй зялёныя дуронікі,\nІм не баліць аб іншым галава.\n\nПчале ўжо не ляцець да кветак болей –\nПрацаўнікам няўдзячны сёння выпаў лёс.\nНа час які камбайн спыніўся ў полі,\nУ некага пракос ля рэчкі не дасох.\n\nНа сёння ўсё. Адкінь жа звычны клопат.\nАле не закрывай прытомленых павек.\nУгледзься ў прыгажосць, бо ты ж не робат,\nІрвіся з шэрасці будзённай, чалавек!\n\nЗ прыродай нашаю пабудзь ты гэтым часам…\nА днямі для работ цябе адорыць век.",
                "date": "",
                "footnotes": ""
            },
            {
                "title": "Травы, ўспаміны, сны…",
                "subtitle": "",
                "epigraph": "",
                "text": "Доўгія цёмныя цені\nКрэсляць зялёны луг.\nСонечных блёсткаў адценні\nТвораць чароўны круг.\n\nЛетняга вечара ціша.\nСонца ля дальняй мяжы.\nВетрык лагодны калыша\n\nЎсё гарманічна і проста,\nСветлай спавіта тугой:\nДзён нашых тайныя кросны\nДораць нам зрэдку спакой.\n\nКажуць, што ўсё паўтараецца,\nНедзе ўсплыве праз гады…\nХай і тады так злучаецца:\nТравы… Ўспаміны… Сны…",
                "date": "Верасень 2006 г.",
                "footnotes": ""
            },
            {
                "title": "Memento mori,",
                "subtitle": "альбо Чаму не хоча паміраць беларус",
                "epigraph": "",
                "text": "Нават дзіўна: чакаю вечара\nЗ аксамітным зорным агнём,\nБыццам мне не хапае нечага\nГэтым жнівеньскім ясным днём.\n\nТам, далёка, ў касмічных высях\nПаляванне пачнуць Стральцы,\nІ Мядзведзіцы ў зорны прысак\nЗноў апусцяць свае каўшы.\n\nА з бясконцай Чумацкай Дарогі\nДанясецца зноў скрып палазоў –\nНевыказныя зыкі трывогі,\nАдгалоссе загадкавых слоў.\n\nНас завуць да сябе нашы продкі,\nЗапрашаюць у Вырай свой.\nІ штоночы іх сані-лодкі\nПрыплываюць за нечай душой.\n\nЯ яшчэ не магу, пачакайце,\nБолей часу мне мерыў лёс!..\nБацька, маці, даўжэй затрымайце\nЛя сябе майго лёсу воз…\n\nЛуг ля рэчкі яшчэ не скошаны,\nІ ля дома работы ёсць…\nВось на ганку прыступкі зношаны,\nА праз тыдзень у хату госць…\n\nНе трыбун, не палітык па званні,\nСвет не ўбачыць даўгоў маіх.\nАле ёсць і ў мяне абяцанні\nДля радні і сяброў сваіх…\n\nЦі пражыў я сваё, ці нацешыўся\nТым, што ў марах і ў планах было?\nІ ці здолеў я ўсіх усцешыць,\nШто са мною ішлі праз жыццё?\n\nЯ яшчэ не паспеў, пачакайце!\nБолей часу мне мерыў лёс…\nБацька, маці, даўжэй затрымайце\nЛя сябе мой апошні воз!\n\nСёння ўсё-ткі не збочыў з Дарогі,\nНе дайшоў той абоз да мяне…\nЗорка-знічка маёй трывогі\nДагарае ў рачной вадзе…\n\nЗрэдку думаем мы аб смерці\n( На зямлі ж нам не вечна быць! ),\nНе таму, каб спакойна памерці,\nДля таго, каб прыстойна жыць.",
                "date": "2005 г.",
                "footnotes": "Memento mori (лац.) – Помні аб смерці. Лацінскі выраз з сэнсам: помні аб смерці, каб прыстойна жыць.\nСтралец(Стральцы), Мядзведзіцы – нябесныя сузор’і.\nЧумацкі Шлях – народная назва Млечнага Шляху.\nВырай – у беларускай міфалагічнай традыцыі – старажытная назва раю і райскага сусветнага дрэва, у вяршынях якога жывуць птушкі і душы памерлых."
            },
            {
                "title": "Апошні раз звініць званок",
                "subtitle": "",
                "epigraph": "Дачцэ Марыі і яе аднакласнікам, выпускнікам 2007 г.,                               прысвячаецца.",
                "text": "Ўсё пачынаецца са школ:\nЖыцця пазнанне і дарогі\nЎ шырокі свет, які вакол,\nЎ якім надзеі і трывогі.\n\nА сілу крылаў, каб ўзляцець,\nДала вам школа.\nЗапомні ж школьных клёнаў медзь,\nСяброўства кола.\n\nЗапомні ты як дом другі\nУ Зорцы школу –\nКуточак родны, дарагі\nЎ жыцця прасторах.\n\nБо пачынаецца са школ\nЖыцця пазнанне і дарогі\nЎ шырокі свет, які вакол,\nЎ якім надзеі і трывогі.\n\nШырокі свет хай стрэне вас\nНе цёмнай хмарай,\nДабром сустрэне ў добры час\nІ здзейсніць мары.\n\nДля вас у вашым класе.\nДы не канчаецца урок,\nЁн доўжыцца у часе…\n\nБо пачынаецца са школ\nЖыццё, надзеі і трывогі,\nШырокі свет, які вакол,\nЎ якім шчаслівыя дарогі.",
                "date": "",
                "footnotes": ""
            },
            {
                "title": "Я хацеў бы…",
                "subtitle": "",
                "epigraph": "",
                "text": "Мы ідзём па размечанай трасе.\nШлях памечаны лентай гадоў.\nЯ хацеў бы згубіцца у часе,\nКаб сустрэцца з табою ізноў…\n\nМы сяброўства цанілі высока,\nМы каханне умелі дарыць,\nІ да зорнай, да ночы глыбокай\nЯ хацеў бы з табой гаварыць…\n\nДы, на жаль, цягнікі так не ходзяць,\nСамалёты лятуць не туды…\nТолькі памяць, бывае, нас водзіць\nСном чароўным у тыя гады,\n\nДзе сяброўства цанілі высока,\nДзе каханне умелі дарыць,\nДзе да зорнай, да ночы глыбокай\nЯ хацеў бы з табой гаварыць …\n\nТам задумы і мары мы здзейснілі б,\nРазгадалі б галоўны сакрэт,\nІ жыццё, зноў жыццё напрадвесні,\nМы расквецілі б яснасцю мэт.\n\nМы ідзём па размечанай трасе,\nЗа плячыма ўжо многа гадоў…\nЯ хацеў бы згубіцца у часе,\nКаб сустрэцца з табою ізноў…\n\nПраз гады я хацеў бы пранесці\nЦеплынню тых  юначых гадоў…\nБыццам зноў мы з табой напрадвесні,\nНа парозе жыццёвых шляхоў.",
                "date": "",
                "footnotes": ""
            },
            {
                "title": "Мэтай узвысіў жыццё",
                "subtitle": "",
                "epigraph": "Вітольду Антонавічу Ермалёнку з Мёр і яго\nархеалагічна-краязнаўчаму клубу “Арганаўты мінулага”\nпрысвячаецца",
                "text": "\nДобра таму, хто здолеў\nМэтай узвысіць жыццё,\nШэрыя будні адолеў,\nСлова сказаў сваё.\n\nЯк арганаўтам праз моры\nТрэба было плысці,\nТрэба некаму зрушыць горы,\nКаб адкрыць, захаваць, знайсці.\n\nЎ курганах пахавана гісторыя\nКраю нашага за вякі.\nТут славутых падзей тэрыторыя\nІ няўдач ракавых камяні.\n\nРазбураць яшчэ трэба горы\nЗакарэлай чужой хлусні\nПра высокія нашы зоры\nІ спрадвечныя карані.\n\nЎ курганах, на архіўных паліцах,\nНа гарышчах сядзібаў старых\nСкарб галоўны таемна зіхціцца,\nАрганаўтаў чакае тваіх.\n\nХто ўжо зведаў шукальніка долю,\nЗразумее той слова маё:\nДобра таму, хто здолеў\nМэтай узвысіць жыццё.",
                "date": "2016 г., в. Зорка",
                "footnotes": ""
            },
            {
                "title": "Маладыя гады",
                "subtitle": "",
                "epigraph": "",
                "text": "Я прыеду сюды,\nКаб сустрэцца з сябрамі,\nКаб пазбыцца тугі,\nШто прыходзіць начнымі часамі.\n\nНашы шпаркія коні-гады\nПерабеглі ўжо рысу “за сорак”.\nМы цяпер ўжо не так, як тады,\nЎ маладыя гады,\nСустракаем свой ранішні золак.\n\nО, не так, як тады,\nЎ маладыя гады,\nКалі неба вышэй,\nКалі сонца ярчэй,\nА сяброўства мацней за выгоды.\n\nВечны клопат цяпер у жыцці\nПра сям’ю, і даўгі, і работу.\nПадрастаюць сыны…\nПадрастаюць сыны\nІ глядзяць на бацькоў ўжо звысоку,\nЯк калісьці і мы.\n\nЯк калісьці і мы\nУ свае маладыя гады,\nКалі неба вышэй,\nКалі сонца ярчэй,\nА сяброўства мацней за выгоды.\n\nІм сваёю дарогай ісці,\nПамыляцца, шукаць і знаходзіць…\nМы не будзем зайдросціць, сябры:\nХай шукаюць яны,\nХай знаходзяць яны,\nЯк калісьці і мы…\n\nЯк калісьці і мы\nУ свае маладыя гады,\nКалі неба вышэй,\nКалі сонца ярчэй,\nА сяброўства мацней за выгоды.",
                "date": "",
                "footnotes": ""
            },
            {
                "title": "Прыедзьце на сустрэчу!",
                "subtitle": "",
                "epigraph": "",
                "text": "Не шмат мінулага прыкмет,\nІ клопат іншы думкі поўніць.\nАле яшчэ не сцёрся след,\nЯшчэ усіх нас можна ўспомніць.\n\nКаб стала крышачку цяплей\nЎ студзёным свеце, --\nСяброўства з часам даражэй, –\n\nСтамляе нас будзённы дзень,\nКалі жывём без мэты.\nХай дойдзе радасці прамень\nЗ чароўнай метай:\n\n“Сяброўства з часам даражэй –\nПрыедзьце на сустрэчу,\nКаб стала крышачку цяплей\nНа белым свеце…”\n\nУ многіх, мусіць, ўнукі ёсць,\nПавырасталі дзеці…\nСвайму юнацтву будзеш госць.\nПрыедзь жа на сустрэчу!\n\nХай стане крышачку цяплей\nНа гэтым свеце\nСяброўства з часам даражэй.\nПрыедзь жа на сустрэчу!",
                "date": "08. 12. 2004 г.",
                "footnotes": ""
            },
            {
                "title": "Роздум перад сустрэчай",
                "subtitle": "",
                "epigraph": "",
                "text": "Цягнік бяжыць праз ноч,\nПра штось такочуць колы.\nА сон злятае з воч,\nХоць цішыня ў вагоне.\n\n\tЗа вокнамі ізноў\n\tЗнаёмая дарога…\n\tПульсуе ў скронях кроў\n\tІ думак, думак многа…\n\nМайго юнацтва час\nЗвязаны з Мінскам.\nГадоў жалезны прас\n“Стрыжэ” даволі нізка.\n\n\tЁн з памяці людзей\n\t( Маёй таксама ),\n\tСцірае шмат падзей,\n\tРазмыта панарама…\n\nНа ёй пад прасам тым\nУсё не так дэтальна.\nНе кожны успамін\nГлядзіцца эпахальна.\n\n\tУмоўны знак-імя,\n\tБывае, сцёрты,\n\tНяма і назвы дня.\n\tІ дзён такіх – кагорты…\n\nНяўмольны час ляціць\n( Ну што тут зробіш! ).\nДай, памяць, аднавіць,\nШто ў яве не адродзіш…\n\n\tНаш родны інстытут\n\t( Віват і шанаванне! )\n\tНастаўніцкі маршрут\n\tАкрэсліў звышрэальна.\n\nУ кожнага быў ўзлёт,\nХвіліны дасягненняў,\nКрышылі страху лёд\nШчаслівыя імгненні.\n\n\tЖылі, як і бацькі,\n\tПад зоркай звычаёвай…\n\tЦі думаць мы маглі\n\tАб зменах эры новай?!\n\nШчаслівыя ўжо тым,\nШто кроў Чачні, Афгана\nРавеснікам маім\nЖыцця не перарвала.\n\n\tГаркотны прысмак ёсць:\n\tНе тое збудавалі,\n\tНа зломе дзвюх эпох\n\tЧужое падтрымалі…\n\nДзяўчаткі тых гадоў,\nНапэўна, ўжо бабулі.\nСыны хлапцоў-сяброў\nСвой, мусіць, маюць вулей…\n\n\tЗастаўся ж назаўжды\n\tЮнацтва водар.\n\tМне сняцца праз гады\n\tЛюбімых твараў вочы.\n\nЗа вокнамі ізноў\nЗнаёмая дарога.\nПульсуе ў скронях кроў\nІ  думак, думак многа…",
                "date": "2004 г., чэрвень",
                "footnotes": ""
            },
            {
                "title": "А мемуары з нечага пісаць…",
                "subtitle": "Санет лірычна-іранічны",
                "epigraph": "…и тратить мощь свою\nНа подвиг прозябанья…\nПоль Верлен",
                "text": "Мы не кляліся пакарыць сусвет\nІ клятваў Ганібальскіх не давалі.\nЗвычайнага жыцця някідкі след\nУ звычнай каляіне мы праклалі.\n\nПарой, бывае, воблачка тугі\nЖурбой сумніву сэрца сцісне:\nКаб зоркі іншыя і іншыя кругі,\nІнакшае з дурнот жыцця шукаў бы выйсце…\n\nДык хай даюць ацэнку старцы-мудрацы,\nШто судзяць ўсіх і ўсё так строга:\nСтаіць той дом, дзе выраслі сыны,\nІ дрэвы ёсць ля дома тога…\n\nА зоркі знеба не нам хапаць.\nТаму і мемуары з нечага пісаць…",
                "date": "2002 г.",
                "footnotes": ""
            },
            {
                "title": "Роздум пасля сустрэчы",
                "subtitle": "",
                "epigraph": "…и мало-помалу мне почему-то начинает казаться, что обо мне тоже вспоминают, меня ждут и что мы встретимся…\nА. П. Чехов « Дом с мезонином»",
                "text": "\nЛанцуг штодзённай звычнай справы,\nЛанцуг будзёншчыны і страт…\nІ гэтым колам, божа правы,\nЯк засланіўся далягляд!\n\nЖыцця ці многа застаецца,\nМы пачынаем ўжо старэць…\nІ кожны з нас цяпер імкнецца\nНа шлях свой пільна паглядзець,\n\nКаб ў тым жыцці, што засталося,\nЯкое можна нам дажыць,\nСабраць усё, што удалося\nНевыпадковае стварыць.\n\nБацькоўскі клопат, лёсы вучняў,\nЯкіх мы ставім на крыло…\nУ гэтым ўсім, без фразы гучнай,\nГарыць настаўніка жыццё.\n\nЯшчэ ў жыцці, што застаецца\n( “ У сувязі” ці “ без прычын” ),\nХай ціхім рэхам адгукнецца\nХоць выпадковы успамін.\n\nХоць мімалётна прыгадайце\nЖытло на вулцы Пушкароў,\nЎ альбомных здымках тых пазнайце,\nКаго ўзнялі у ранг сяброў.\n\nХвіліну часу адарвіце\n( Ну проста каб пагаварыць! ),\nІ тэлефончык набярыце\nЦі напішыце сябру ліст.\n\nШкада, што сем’ямі-дамамі\nНе давялося нам дружыць,\nХоць менавіта так з сябрамі\nАдзін сучаснік раіў жыць.\n\nІ ў тым жыцці, што застаецца\n( Хоць зменлівы і хісткі час ),\nХай ў дзецях, ў вучнях адаб’ецца\nЎсё лепшае, было што ў нас.\n\nТады жыццё, што застаецца\n( Ах, не вярнуцца нам назад! ),\nТабе па-добраму ўсміхнецца.\nІ прасвятліцца далягляд!",
                "date": "2004 г., жнівень",
                "footnotes": ""
            },
            {
                "title": "Аднакурсніца",
                "subtitle": "Санет  лірычны",
                "epigraph": "",
                "text": "Спасибо вам и сердцем и душой\nЗа наши не-гулянья под луной,\nЗа солнце не у нас над головами.\nМарина Цветаева\n\nВольга, Волечка, Оля, Олечка…\nКолькі ў словах чароўных “ О” !..\nНе змянілася ты ніколечкі,\nА рассталіся мы даўно.\n\nВольга, вабная і гарачая\nТварам, воблікам і душой…\nДзіўна мне, што гады юначыя\nНе спаліў я тады з табой…\n\nШчасця кропелькі не прасілі,\nНе шукалі дарогі адной,\nНе злучылі ў палёце крылы…\n\nТолькі ў тым ёсць цяпер супакой:\nШчасці два мы у свеце стварылі –\nТы з каханым, я з мілай сваёй.",
                "date": "27 чэрвеня 2004 г.",
                "footnotes": ""
            },
            {
                "title": "Люблю жыццё…",
                "subtitle": "",
                "epigraph": "",
                "text": "Люблю жыццё аддана і цярпліва,\nПра гэта многа слоў не трэба гаварыць.\nАдно шкада, што час ляціць імкліва,\nІ шмат чаго не ўдасца дарабіць.\n\nЦі, можа, гавару так па шаблону,\nА думкі устрывожаны другім?\nБыло ж калісь: вятры прыгнулі крону,\nІ я збаяўся, збочыў, адступіў…\n\nЖадаем і плануем вельмі многае.\nАле ў жыцці сваім ці вольны чалавек?\nНа кожны рух яго ёсць “суддзі строгія” –\nНачальнікі, суседзі, жорсткі век…\n\nТак і жывём, не ведаем ніколі,\nЧым станем мы на ростанях зямнных:\nСамотна-шэраю былінкай ў полі,\nЦі вішняй белай, радасцю для ўсіх.\n\nІ ўсё ж люблю жыццё аддана і цярпліва,\nПра гэта многа слоў не трэба гаварыць.\nІ шкода мне, што час ляціць імкліва,\nШто многае не ўдасца дарабіць…",
                "date": "",
                "footnotes": ""
            },
            {
                "title": "Рамесная вывучка і паэзія",
                "subtitle": "",
                "epigraph": "",
                "text": "Я недзе чытаў ў мемуарах,\nЯк сталы паэт “ М.Т. “\nХваліў сам сябе ў кулуарах,\nЦі можа на сходзе дзе:\n\n“ Маўляў, не губляе ён часу,\nА робіць грамадскі заказ\nІ, верачы ў партыю нашу,\nЛюструе ён смела час.\n\nА каб ўсё было больш надзейна,\nКаб знікнуў сумніву цень,\nТворыць у век свой спеўны\nНе меней трох вершаў ў дзень.\n\nВось так. І не трэба натхнення\nЦі нейкіх узлётаў душ.\nШукай толькі рыфм супадзення,\nНарошчвай ідэйны груз.\n\nМетафарай штось упрыгожыш,\nКалі застанецца час,\nЭпітэтам устрыножыш –\nІ вынесе ўсё Пегас!”\n\nІ вось, чытачам на пацеху,\nПраз горы і стэп плыве\nПаважна, вальяжна – не к спеху! –\nКанвеерны “МТЗ”…\n\n.  .  … .  ..  . .. …  ..  ..  ..  ..  ..  ..\nА я ўсёткі й зараз веру:\nНасуперак “гладкай страфе”\nПаэзія грукае ў дзверы,\n\nПаэзія ўсё ж жыве!",
                "date": "2005 г., 18 мая.",
                "footnotes": ""
            },
            {
                "title": "Шампанскага не піць!",
                "subtitle": "",
                "epigraph": "",
                "text": "Яшчэ й цяпер у нас ёсць показка старая:\n“ Без рызыкі жывеш – шампанскага не піць! “\nНу, а калі прасцей, то тут мараль такая:\nМаўляў, шампанскае вам трэба заслужыць.\n\nЗвычайны чалавек той службы пазбягае.\n“ Няма такіх дурных!” – гаворыць ён сабе.\nСярэдні чалавек на ўсё свой погляд мае.\nРазумны чалавек шампанскага не п’е!\n\nЗвычайны чалавек царэўны не жадае.\n“ Паўцарства за яе!” – яго па нервах б’е.\nСярэдні чалавек сваю каханку мае.\nРазумны чалавек шампанскага не п’е!\n\nЗвычайны чалавек на грошы не гуляе.\nСярэдні чалавек мільёнаў не крадзе.\nНа піва і сто грам сваё заўсёды мае.\nРазумны чалавек шампанскага не п’е!\n\nЗа працу медалёў не многа набірае,\nА граматы пустыя зусім не беражэ.\nСярэдні чалавек у цацкі не гуляе.\nРазумны чалавек шампанскага не п’е!\n\nУ мітынгах удзел звычайна не прымае –\nНе любіць ён, халуй яго як б’е.\nСярэдні чалавек куміраў не стварае.\nРазумнны чалавек шампанскага не п’е!\n\nХай некага ізноў у штопар ўсё зрывае,\nЗаплюшчыць вочы й да шампанскага імкне…\nСярэдні чалавек свой прынцып мае:\nЁн сам жыве і жыць другім дае!\n\nРазумны чалавек свой гонар мае:\nЯго з дарогі гэтай нішто ўжо не саб’е.\nНіякіх масак для сябе ніколі не шукае…\nНу, й пераможнага напою ніколі ён не п’е!..",
                "date": "2005 г., 6 мая",
                "footnotes": ""
            },
            {
                "title": "Восеньскі  роздум",
                "subtitle": "",
                "epigraph": "",
                "text": "Неяк крыху самотна\nУ асенняй глушы.\nЦіха падаюць кроплі\nТумановай расы.\n\nЛес яшчэ ўвесь зялёны…\nЖоўтым стане пасля –\nПазалоцяцца кроны,            і\nПачарнее зямля.\n\nАле восені знакі\nЁсць ў настроі душы:\nВосень ставіць адзнакі,\nЁй ацэнены мы.\n\nЧас спакойных ўспамінаў,\nБез журбы і тугі,\nПра той час, што ўжо мінуў\nУ пражытыя дні…\n\nАх, ці трэба саромецца,\nКалі к горлу – камяк,\nКалі раптам прымроіцца,\nШто ў жыцці ўсё не так…\n\nШто бядней усё склалася,\nЯк у марах было,\nІ не тое жадалася,\nШто давала жыццё…\n\nШто нязбыўнымі мары\nЗастаюцца заўжды,\nІ трывожнымі хмарамі\nЗаплываюць у сны.\n\nТы ратуй мяне, восень,\nЧысцінёю сваёй.\nДай ты, восені просінь,\nПрымірэння  спакой,\n\nРазумення той ісціны,\nШто заўсёды ў жыцці\nСпалучыць трэба існасц\nІдэала й зямлі.\n\nІдэальнае зоркаю\nСвеціць нам, і ў начы\nАсвятляе нам горкую\nНашу сцежку ў жыцці…",
                "date": "",
                "footnotes": ""
            },
            {
                "title": "Мая вера",
                "subtitle": "",
                "epigraph": "",
                "text": "Многа тых, хто заўсёды спрабуе\nБолей займець у жыцці:\n“Жорстка жыццё патрабуе\nМоцныя мець карані –\n\nГрошы, здароўе, работа,\nДом і пры доме усё…”\nЗайдрасці шпількі, згрызоты,\nВечных клапот насланнё…\n\nЖырам душа абрастае,\nХочацца жыць, “як усе”…\nТак пакрысе і губляем\nМы ўсе святыні свае.\n\nПошасць чужая сцірае\nЛепшае ў нашым жыцці,\nЗлому служыць застаўляе,\nЎ рабскай калоне брысці.\n\nКраю служыць не жадаем…\nМовы зракліся даўно…\nПесні чужыя спяваем…\nСлавім цярпенне сваё…\n\nМожа, ўсё ж стане заслонам\nРыцарства роднай зямлі?\nМожа, нарэшце, заслонім\nТое, далі што вякі?\n\nНітку быцця непарыўную\nТворыць жыцця калаўрот…\nВерую ў Тройцу адзіную –\nМову, Радзіму, Народ!\n\nМова з народам нітуе,\nКрэпіць святым пачуццём:\nВыпалім пошасць любую,\nДзеля таго і жывём!",
                "date": "2005 г., 26 мая",
                "footnotes": ""
            },
            {
                "title": "Астравы",
                "subtitle": "",
                "epigraph": "",
                "text": "Час юнацтва знікае\nЗа гарою гадоў.\nЦі калі ўспамінаеш\nАднагодкаў-сяброў?\n\nСэрца грэе надзея,\nШто сустрэнемся зноў.\nНедзе ёсць Гарадзея –\nСкрыжаванне шляхоў.\n\nХай сустрэча не зменіць\nАнічога ў жыцці,\nПамяць зоркай праменіць,\nАднаўляе масты.\n\nВось адзін знакаміты\nЦвердзіў неяк даўней:\nАстравы – гэта міты,\nКантыненты – з людзей…\n\nЗ афарызмам не згодзен!\nПамыляўся стары.\nКантыненты – народы,\nЛюдзі – ўсё ж астравы.\n\nКожны востраў – гісторыя…\nРасказаць бы каму!\nСвет чароўны тут створаны\nПа натхненню свайму.\n\nДагукацца не проста\nІ цяпер, як заўжды:\nПаміж намі і вёрсты,\nІ маўчання гады.\n\nСвет бясконца цудоўны\nЗастаецца з табой,\nІ да смерці раптоўнай\nЁн з душою тваёй.\n\nТак на востраве кожным,\nТак з табой і са мной.\nАх, калі б было можна\nПеражыць ўсё наноў!\n\nІ пакуль мы жывыя -\nДасылайце лісты:\nАстравы не чужыя,\nАстравы – гэта мы!\n\nНа сустрэчу надзея\nАбуджаецца зноў.\nСустракай, Гарадзея,\nПасланцоў з астравоў!",
                "date": "",
                "footnotes": ""
            },
            {
                "title": "Жнівеньскі час перадвосення",
                "subtitle": "",
                "epigraph": "",
                "text": "Летняя ціхая раніца.\nКроплі расы на траве.\nЎ небе празрыстым і глянцавым\nБелая хмарка плыве.\n\nСонныя цені прылеглі –\nСонца марудна ідзе.\nКрокамі мерыць адлегласць\nБусел ў зялёнай траве.\n\nПомню я з даўніх гадоў:\nЗноў у душу маю просяцца\nКазкі жаданняў і сноў.\n\nУ задуменні прытоеным,\nЎ нейкім чаканні усё…\nБолі і раны загоены,\nПомніцца толькі дабро.\n\nНешта павінна адбыцца…\nМожа, настаў мой час.\nДалеч ракой серабрыцца.\nХтосьці чакае нас…\n\nЎ школьных гадах – яе ўбачыць,\nПотым – сустрэць бы сяброў…\nХочацца нечым адзначыць\nКожны з пражытых гадоў.\n\nСонца, раса і прасторы,\nВечны жыцця неспакой…\nСветлаю марай азораны\nБудзьце заўсёды са мной!..",
                "date": "2005 г.",
                "footnotes": ""
            },
            {
                "title": "Фрагменты да мікрапаэмы “Восеньскі роздум”",
                "subtitle": "",
                "epigraph": "",
                "text": "Ўспамінаю з адчаем\n( Колькі раз так было! ):\nКрок адзіны да раю\nЯ мяняў на нішто.\n\nНедасяжнае, тайнае\nПазаве зноў мяне.\nВецер слова вітальнае\nДа мяне данясе.\n\nАле зноў не паверу,\nНе рашуся я зноў,\nБо ўсе мары – хімеры\nЦі рамантыка сноў.\n\nБо жыве прадчуванне,\nШто не сыйдуцца зноў\nПаралелі “жаданне”\nІ “рэальнасць асноў”.\n\nМанатонна і сумна\nТак жыццё і прайшло.\nЎ свет шырокі і шумны\nНе раскрыў я акно.\n\nЎ гэтым ёсць знак адчаю –\nСплылі марна гады,\nБольш не хочацца раю\nСхаладзелай душы.\n\nЦішыня і самота\nЎ гэты восеньскі дзень\nЗгоняць лісцяў сумёты,\nНаварожаць зноў цень\n\nУспамінаў мінулых\nМаладосці маёй.\nДай душэўны прытулак,\nХоць на час супакой\n\nАд жыццёвых разладаў,\nВыпадковых падзей,\nДзе ні складу ні ладу,\nВоля іншых часцей…\n\nЎ маладосці, здаецца,\nЖыў я так, як хацеў,\nПа народнай прыкмеце:\nЯк хацеў, так і меў.\n\nНе хацеў ўсё адразу,\nДык яно й не прыйшло,\nПалічыўшы абразай\nСон, маўчанне маё.\n\nМы цяпер так далёка\nАд цудоўнай пары,\nДзе высока аблокі,\nКаляровыя сны.\n\nДзе яшчэ ўсё наперадзе,\nДзе чаканнем жывеш,\nА ў будзённасці верыцца,\nШто да шчасця ідзеш.\n\nЛёс яшчэ нам не мерыў\nПаласу нашых дат\nПалыном недаверу\nЦі жарствою няўдач.\n\nЧас пачаткаў адважных,\nДзе прастор, глыбіня,\nАдыйшоў незаўважна,\nІ вяртання няма.\n\nЯ цяпер ўспамінаю\nСтраты даўніх дарог\nІ, хоць позна, гадаю:\nЦі па іншаму б змог?\n\nЯ не здолеў, не змог,\nНе угледзеў вяршыні.\nШлях жыццёвы пралёг\nПа санлівай раўніне.\n\nІ няма каму жаліцца- -\nМы усе так жывём:\nБез святой апантанасці\nІ адным толькі днём…",
                "date": "",
                "footnotes": ""
            },
            {
                "title": "Мелодыі няспетых песен",
                "subtitle": "Трыпціх",
                "epigraph": "Жизнь без тебя,\nКак жизнь до рождества Христова –\nГрешна, темна, сурова,\nКак ночь без света звёзд.\nЗ незакончанага юначага.",
                "text": "1\n\nТрохвугольнік фігура жорсткая.\nПаэтычны выраз, знойдзены мной\nу школьнай “Геаметрыі” Кісялёва.\n\nАдзін мой сон, цяжкі і горкі,\nМне ўспамінаецца ізноў:\n“Жыццё не зблізіць нашы зоркі,\nХоць праміне і шмат гадоў.\n\nНас на бяскрайнім небасхіле\nРаскідаў быццам бы сам Бог…\nМне не хапіла волі, сілы –\nПрабіцца да цябе не змог…”\n\nСвятым і чыстым пакланеннем\nЯ поўніў кожны школьны дзень.\nМайго маўклівага малення\nНе абражаў другога цень.\n\nТаго другога, што ў трохкутнік\nЎпісаў зайдрослівы, злы лёс…\nНе, ўсё не так! Я не пакутнік\nІ не аматар горкіх слёз…\n\nХаця не радасць мне дарыла\nВясёлка школьных вечароў:\nУ белым танцы з ім кружыла,\nІ з ім вярталася дамоў.\n\nСцяной шкляною паміж намі\nЯгоны цень як быццам стаў.\nНе расхінуць сцяну рукамі…\nА можа, я не спрабаваў?\n\nЯ не ахвяра, не пакутнік.\nБыў шчаслівейшы сябра твой.\nЁн – пераможца? Я – адступнік?\nЧаму ж цяпер ён не з табой?\n\n\n\n2\n\nЗа мястэчкам дарога\nМіж руччамі лягла.\nДзесяць год ( Гэтак многа! )\nТы штодня ёй ішла.\n\nТам вадой напаўняецца\nПа вясне спадавік.\nДзьмухавец там ўсміхаецца,\nГоніць сок сакавік…\n\nТам над хатай звісае\nСтог бухматай лазы.\nВочы там асляпляе\nСонца ў кроплях расы…\n\nКлін дарог дзе звужаўся,\nТам, у тыя ж гады,\nХутарок размяшчаўся…\nНу, ці ўспомніла ты?\n\nМусіць, не. Бо чужое.\nІ не трэба табе.\nЎсё чужое – пустое.\nЭгаісты мы ўсе.\n\nЯ не помню дня першага,\nКалі я зразумеў:\nТы святое, вышэйшае,\nШто ў жыцці гэтым меў.\n\nТы ў жыццёвых асновах –\nМаці, Неба, Зямля –\nСветлаю зоркаю новай\nСваё месца знайшла.\n\nЯ б хацеў ўсе жаданні…\nЯ адной табой жыў…\nНе было ў нас спатканняў,\nА шчаслівы я быў.\n\nАле мне немагчыма\nІ другое забыць:\nЛя дарожнай развілкі\nНа Прамяны й Маргі…\n\nТам да хат упрыцірку\nЎсё палі і палі…\nРэўнасць свет засланіла.\nЯк магло гэтак быць?\n\nГоркім, цяжкім, пакутным\nРаптам стане жыццё,\nКалі горыч-атрута\nЗасланяе усё.\n\nМне здалося: я “трэці”\nЦі  “ніякі” зусім,\nЛя шчаслівых што трэцца\nІ смяюцца над кім.\n\nІ пісьмо адрачэннем -\nНе прызнаннем – было.\nГорды быў: пакланенне\nПрамяняў …на нішто.\n\nЯ не з’ехаў далёка,\nНа радзіме жыву.\nЗрэдку, як адзінока,\nДаўняй сцежкай іду.\n\nТут усё па-другому,\nХутарка ўжо няма.\nЗасталася дарога.\nТы па ёй не прайшла.\n\nМусіць, нам не сустрэцца\nБольш ніколі ў жыцці,\nЎ халады не сагрэцца -\nНе сышліся шляхі…\n\nБо нязбыўнымі мары\nЗастаюцца заўжды,\nХоць трывогамі-хмарамі\nЗрэдку будзяць ўначы…\n\n\n3\n\n\nГорда, цяжка, зацята\nНаракаў на жыццё:\nНу чаму не прынята\nЁй каханне маё?\n\nІ няспетаю песняй\nЗасталося яно.\nСвет вялікі – не цесна\nЎ ім самотна было.\n\nАх, дзяўчо светлакосае,\nКаб сустрэцца зноў нам,\nЯ б гаючымі росамі\nЗняў закляцця туман.\n\nЯ б аддана і свята,\nЎсёй душы глыбінёй…\nАле не, не прынята\nАнічога табой…\n\nТакі вось сон, стары і горкі,\nМне ўспамінаецца ізноў.\nБліжэй не сталі нашы зоркі,\nХоць прамінула шмат гадоў…",
                "date": "2004 г., жнівень – верасень.",
                "footnotes": ""
            },
            {
                "title": "Углядайцеся ў фотаздымкі",
                "subtitle": "",
                "epigraph": "",
                "text": "Фотаздымкі – іскрынкі вечнага,\nАсвятляюць жыццё маё,\nАбуджаюць ў душы спрадвечнае\nНастальгічнае пачуццё…\n\nНа іх будні і святы светлыя,\nГора, радасць, жыцця абсяг.\nІ надзеі тут нашы вечныя\nНа шчаслівы падзей працяг…\n\nМне шкада, што жывём таропка\nІ не ведаем каранёў.\nА як здымак ёсць, то фальш ці падробка\nНе зацемніць хаду гадоў…\n\nВось малы я, і помню цьмяна…\nВось вялікі ўжо – першы клас…\nА вось гэта – мы разам з мамай…\nЯк любіла яна ўсіх нас!..\n\nВось мой бацька – салдат Айчыннай,\nТой, Вялікай, святой вайны…\nТут на картачцы калектыўнай\nФрантавыя яго сябры…\n\nУглядайцеся ў фотаздымкі:\nГора, радасць, святочны дзень…\nТут збіраюцца залацінкі,\nЗабыцця тут знікае цень.\n\nМіг адзняты ужо не зменіцца,\nЁн дзясяткі гадоў жыве.\nЎсё астатняе перамелецца,\nТуманом забыцця сплыве.",
                "date": "",
                "footnotes": ""
            },
            {
                "title": "Галасы маіх продкаў",
                "subtitle": "",
                "epigraph": "",
                "text": "Вядомасці асобай мы не мелі,\nАвацый не ўшчынялася для нас,\nБагаццяў і палацаў не займелі\nІ не ўзняліся на Алімп ці на Парнас.\n\nШляхецкіх каранёў шукаць не трэба,\nЗ мужыцкай бальшыні ідзе наш радавод.\nВякамі ў сейбітах была патрэба,\nКаб цвёрда на зямлі стаяў народ.\n\nВякам жыта сеялі і жалі.\nЯно не раз гарэла ў полымі баёў.\nІ генералы бітвы выйгравалі,\nКалі былі мы ў шыхтах ваяроў.\n\nКаб толькі нас улады не чапалі!..\nДы дзе ты знойдзеш, дружа, гэткі рай…\nСудзілі нас, стралялі, высылалі\nЎ чужынскі Захад і ў Паўночны край.\n\nА потым мы дзяржаву мацавалі\nСваім калгасным посным працаднём.\nЗа тое нас з трыбунаў усхвалялі,\nАддзячыла Радзіма медалём.\n\nЗ маленькіх ручаін бруяцца рэкі.\nУсё жывое мае карані…\nЛёс, праз унукаў, дорыць чалавеку\nПрацяг жыцця, ў нашчадках, на вякі.\n\nСупольнасці народнай ты часцінка.\nАгульны лёс цябе, напэўна, не міне.\nДык будзь жа не пылінкай – залацінкай!\nНарод не будзе поўны без цябе…",
                "date": "2009 г.",
                "footnotes": ""
            },
            {
                "title": "Мая Наталі",
                "subtitle": "",
                "epigraph": "",
                "text": "Вы ці помніце, у Талстога\nП’ер гаворыць ( глядзі том другі ):\n“ Каб характару быў не такога,\nЯ б тады, о мая Наталі… “\n\nВолей аўтара ўсё заслоніцца,\nБудзе выйсце з любой бяды.\nІ ў канцы, гэта добра помніцца,\nП’ер застанецца з Наталі.\n\nЯк цудоўна у зладжаным хоры…\nДы не так у рэальным жыцці.\nТут прасцей, тут няма дырыжора,\nІ не можа чакаць Наталі.\n\nНе ад крыўды сказаў тыя словы,\nНе ад зайдрасці ( Бог барані!.. ).\nТы і зараз ў жыццёвых  асновах\nІдэал мой, мая Наталі…\n\nЯ здаваўся сабе нецікавай\nШэрай птушачкай без вагі.\nВось праслаўлюся важкай справай\nІ скажу ўсё табе, Наталі…\n\nАх, чаму быў такі я наіўны?\nНу, чаму быў такі я сляпы?\nПерайграць бы сюжэт прымітыўны…\nДы не можа чакаць Наталі…\n\nЯк у П’ера* – не атрымалася,\nБольш падобна на лёс Іллі**.\nНе пачаўшыся – абарвалася.\nВыбачай і забудзь, Наталі…\n\nНе у такт была музыка наша,\nДон-Наталля!.. Прайшлі гады.\nНазываю дачку ( ах, не нашу!.. )\nСветлым іменем – Наталі…",
                "date": "",
                "footnotes": "*П’ер – герой рамана Талстога\n“ Вайна і мір “.\n* * Ілля – герой рамана Ганчарова\n“ Абломаў “."
            },
            {
                "title": "Мая Вера",
                "subtitle": "",
                "epigraph": "Жонцы, маці маіх дзяцей, прысвячаецца.",
                "text": "\nВечна верыць у недасяжнае\nСіняй птушкі крыло?\nА жыццё было больш разважнае,\nСцежкай іншаю павяло.\n\nСцежка стала вясёлкай шчаснаю,\nЁй звязаліся берагі.\nСцежка стала дарогай яснаю,\nЗніклі, сцерліся міражы.\n\nЦудам быў спеў салаўіны\nНад кручамі ля ракі.\nЛёсы свае мы злучылі\nНа берагах Дзісны.\n\nЛёс ратаваў ад адступніцтва,\nХоць год мы не разам былі:\nЧары злой долі-разлучніцы\nІ доля маёй віны…\n\nА потым сказалі мы словы,\nІх нельга да скону забыць,\nСловаў святой замовы.\nА нельга святыню бурыць!..\n\nНельга бурыць недаверам,\nСлабасцю, здрадай ліхой.\nЖыць, і любіць, і верыць.\nКаб размінуцца з бядой…\n\nЗ Верай знайшлі кветку шчасця\nЗ ёй і цяпер жывём.\nКоля, Наташа і Маша\nСагрэты яе цеплынёй.\n\nСёння ў застоллі нашым\nІскрыцца бакал з віном.\nСталі пярсцёнкі нашы\nКаштоўнейшым серабром.\n\nКалісьці сказалі мы словы,\nІх нельга да скону забыць,\nСловаў святой замовы…\nІ нельга святыню бурыць!..",
                "date": "19 жніўня 2004 г.",
                "footnotes": ""
            },
            {
                "title": "Развітальнае слова",
                "subtitle": "",
                "epigraph": "Памяці сябра-аднакурсніка Івана  Паддубіцкага\n( філфак МДПІ імя Горкага, выпуск 1974 г. )",
                "text": "Калі будзеце вы ўспамінаць\nАднакурснікаў часу юначага,\nНе забудзьцеся Ваню назваць –\nНазаўсёды для нас ён страчаны.\n\nЎспамінайце яго сярод тых,\nХто ужо не сустрэнецца з намі:\nПа прыступках жыццёвых крутых\nЁн прыйшоў да самотнай брамы.\n\nЎспамінайце яго маладым,\nДобрым, шчырым, зычлівым.\nПесімістам наш Ваня не быў,\nІ не дужа любіў ганарлівых.\n\nЯ і зараз паехаў бы з ім\nНа балотны абшар салігорскі.\nГрошы тут ні пры чым –\nТам урок атрымаў я сяброўскі…\n\nАдчуванне у гэтыя дні:\nБыццам нас ў час размоў перарвалі,\nБыццам нечага мы не змаглі,\nНешта важнае не дасказалі…\n\nАх, як рэдка сустрэчы былі,\nМала вершаў сябрам прачыталі.\nМожа, лепшыя з іх бераглі,\nУ душы неабачна хавалі…\n\nЯк каштоўнасць альбом берагу,\nЎ якім вершы твае з “ Маладосці “.\nІх чытаю – з табой гавару,\nДа цябе завітаў я у госці.\n\nТрыццаць з лішкам гадоў на сяле\nМы настаўнікамі працавалі…\nЯ ў газеце чытаў пра цябе,\nТам цудоўна аб працы сказалі.\n\nЯ, бывае, на здымак гляджу,\nДзе мы ўтрох і зусім маладыя.\nДараваць я сабе не магу:\nНяма здымка, дзе потым – старыя…\n\nМнога зараз ў жыцці мітусні.\nЗрэдку хочацца ў часе згубіцца,\nПа Студэнцкай па бруку прайсці,\nЎ пераход прывакзальны спусціцца,\n\nПрэсу свежую там купіць\nІ на першую пару з’явіцца,\n“Крошку ведаў“ ад “глыбы“ адбіць\n( Можа, некалі што й прыгадзіцца )…\n\nЗаглянуць ў інтэрнацкі пакой\n( Ваня, Коля, Валодзя – вітанне! ).\nРаўнавагу вярнуць і спакоў,\nІ шчаслівых дарог прадчуванне…\n\nМы гасцюем на гэтай зямлі,\nЎсе пражытыя дні – дарагія…\nНу а тых, хто заўчасна пайшлі,\nБудзем помніць, пакуль мы жывыя.",
                "date": "Сакавік- красавік 2011 г.",
                "footnotes": ""
            },
            {
                "title": "Роздум аб паэзіі",
                "subtitle": "",
                "epigraph": "З нагоды зборніка вершаў Янкі Паддубіцкага\n“Наднёманскі роздум”",
                "text": "Калі па школьнаму шаблону\nУзяцца талент вымяраць…\n“Паэт “другога эшалона”, -\nЗахоча крытык так сказаць. –\n\nПаэт “другога эшалона”,\nБез “паэтычнага імя”,\nІ, згодна нашых эталонаў,\nНе йдзе ў “абойму” драбяза:\n\nГрамадскі пафас слабавіты,\nДы й рыфма можа бракаваць,\nМатыў лірычны не развіты…\nЎ чытанкі рана уключаць.”\n\nЁн, крытык, сёння прынцыповы\n( Іван яму ні брат, ні сват ),\nІ эстэтычныя высновы\nДавесці ўсім ён проста рад.\n\nЦудоўны цыркуль крытык мае.\nА ўсё ж, што там ні гавары,\nЁн глыбіні усёй не знае…\n( Каб знаў, паэтам стаў, сябры!.. )\n\nДы хопіць спрэчак! Прачытаем\nІванаў верш адзін, другі.\nПаверце мне, у іх спаткаем\nСамой паэзіі радкі.\n\nТвой “Роздум…” я чытаў паціху,\nЯк дзённік, нарыс, успамін.\nЗ яго падзеі помню крыху,\nЯны з агульных ручаін.\n\nНадзеі, мары, парыванні\nЗ тых, паўзабытых ўжо, часін\nЯк рамантычныя паданні\nТрывожаць бег начных гадзін.\n\nЎ адным пакоі інтэрнацкім\nЖылі камунай тры гады.\nХлеб-соль дзялілі мы па-брацку\n( Вярнуцца я б хацеў туды!.. )\n\nШто пішаш вершы – заўважалі,\nДы нам было не да таго:\nБудзёншчыны нас неслі хвалі,\nХапала клопату свайго…\n\nТы ж быў паэт, таму, няйначай,\nТы жыў не тым, чым мы жылі:\nГлядзеў на свет крыху іначай,\nНе так, глядзіць як бальшыня.\n\nТы разумеў, як многа значыць\nСуладна з светам боскім жыць,\nЎ малым вялікае убачыць,\nА выпадковае – забыць.\n\nПаход у лес – не за грыбамі.\nДа Нёмна выйсці – верш пісаць…\nТакіх звычайна дзівакамі\nУ нас прывыклі называць.\n\nДы нараджаецца жаданне\nСказаць самому аб жыцці,\nІ спраўдзіць нечыя чаканні,\nКамусьці словам памагчы.\n\nСвятлее дзень, цяплом сагрэты,\nІ разумееш больш жыццё,\nПільней ўглядаешся ў прыкметы,\nЯк йдзе да лепшага яно…\n\nТвае радкі ўжо цытавалі\nНастаўнікі і чытачы\n( Хоць асабіста і не зналі ), *\nА ў мове вуснай – землякі **\n\nІ ёсць, Іван, ў сяброўстве нашым\nАдценне горычы-тугі:\nСугучнасць душ спасцігнуць з часам,\nДы развітацца назаўжды…\n\nПаэт “другога эшалона”…\nТакія ёсць! Вось я… Вось ён…\nМы не для крытыкаў гаворым,\nІ не для крытыкаў жывём.\n\nРадкамі вершаў свет свой творым,\nНапоўнен ён душы святлом.\nАб нашых марах мы гаворым,\nЎсім добрым людзям – наш паклон!.",
                "date": "",
                "footnotes": "*Дакументальны факт. Радкі верша Янкі Паддубіцкага “Вочы\nдзяцей”цытавала ў сваім артыкуле ў раённай газеце настаўніца\nВялікасельскай СШ Шаркаўшчынскага р-на Магаліцкая ( Верш да\nгэтага друкаваўся ў “Маладосці”  - № 5, 1995 г. )\n\n* *  Шэраг вершаў Янка Паддубіцкі прысвяціў сваім землякам –\nпрацаўнікам сяла, настаўнікам…"
            },
            {
                "title": "Прайшло жыццё…",
                "subtitle": "",
                "epigraph": "",
                "text": "Прайшло жыццё. Было яно кароткае.\nЗдаецца, быццам не пачаў і жыць.\nІ вось яно, самотна-адзіноткае,\nУ рэчаньку апошнюю бяжыць\n\nЗдавалася, што часу хопіць на усё.\nЎ дзяцінстве дні такія доўгія.\nНаперадзе раздольнае жыццё,\nУчынкі ўсё высокія і годныя.\n\nІмкліва круціцца няспынная зямля,\nА мы трызнім з упартасцю дзіцячай:\nГалоўнае ўсё збудзецца пасля,\nЖыццё адорыць радасцю гарачай.\n\n“Пасля” здараецца. Але усё ж не так.\nЯк, вынік, ад задумы ты далёкі!\nГадаем зноў: ці гэта зорак знак,\nЦі той усё “іспыт жыццём” высокі.\n\nМагчымы міг вялікіх перамен\nСхаваецца і больш не абзавецца.\nЯк маляваны некім карабель\nЎ гульні, што намі “ветразем” завецца…",
                "date": "",
                "footnotes": ""
            },
            {
                "title": "Игра",
                "subtitle": "Ода",
                "epigraph": "Шарковщинской брейн-ринговской\nсборной  п о с в я щ а е т с я",
                "text": "\nВот гонг звучит опять,\nЗовёт к барьеру.\nВопрос мне надо “взять” –\nКоманда верит!\n\nСекунды счёт ведут,\nИ всё на грани…\nДрузья вопрос “берут” –\nУдача с нами!\n\nУдаче быть всегда,\nПобеда – с нами…\nГори, гори, звезда,\nСияй лучами!\n\nСпасибо вам, друзья,\nЗа радость встречи…\nДа здравствует игра –\nСвободной мысли вече!\n\nИ есть у нас мечта\n( В победы верим! ):\nПусть гонг звучит всегда,\nЗовёт к барьерам!",
                "date": "",
                "footnotes": ""
            },
            {
                "title": "Каманда сяброў",
                "subtitle": "Элегія",
                "epigraph": "",
                "text": "\nЯ даўно ўжо нікуды не еду\nІ лічу, што патрэбы няма.\nСтанаўлюся дзядком-дамаседам.\nВось якая са мною бяда…\n\nАле ёсць ў кожным годзе часіна,\nШто змяняе мой вобраз жыцця.\nІ вядзе мяне зноў пуцявіна\nДа брэйн-рынгаўскага стала.\n\nІваноў, наш кіроўца раённы,\nПа вясне, як сыходзяць снягі,\nПадае нам сігнал тэлефонны:\n“ Час збірацца на бітву, сябры!\n\nВерхнядзвінскія хлопцы прыедуць,\nБраслаўчане павінны прыбыць.\nДы і мёрцы захочуць наведаць,\nЎзяць рэванш, пазайдросціць, здзівіць…”\n\nВось яно, вось яно…пачалося…\n“ Выклікаюць? “ – “Ідзём на вы! “\nХай жа будзе, здаўна як вялося, -\nПераможная зорка, гары!\n\nБез далёкай глыбіннай выведкі\nНяма сэнсу ў атаку ісці…\nМіша й Ігар – эліта разведкі –\nСправу знаюць і ў пошук пайшлі…\n\nЗ Барысовай жалезнай індукцыяй\nНа шырокі выходзім прастор…\nДай апору, Андрэй, у дэдукцыі,\nЗакідай аркан версій, Віктор!..\n\nЦі, давайце, мы зробім іначай!\nТы, Сяргей, сваё слова скажы.\nКаб імгненна усё перайначыць,\nПеруновай маланкай блісні!\n\nГод за годам…Глядзіш, ужо дзесяць\nНезаўважна прайшло пераможных гадоў.\nЯ прыеду яшчэ у наступны май месяц.\nКалі буду патрэбны камандзе сяброў.",
                "date": "1 мая, 2010 г.",
                "footnotes": ""
            }
        ]
    }
];
